TEST_ARTICLE = """工作內容: 協助帳務處理及各類稅務申報之輔助。資料整理及總務行政 進銷項發票輸入及日常帳務登打 工作時間可配合上課而協議固定時段。未來有心從事事務所相關產業。對客戶服務及專業能力學習具高度興趣。其他主管交辦事項。特質需具備活潑主動且積極、邏輯能力佳、且樂於服務。
職務類別：記帳／出納／一般會計,查帳／審計人員
工作待遇：時薪183~190元
工作性質: 兼職
工作時間: 日班，日班，8:30-18:00內(固定時段可議)
上班地點：台中市北屯區
休假制度：依公司規定 
可上班日：不限
需求人數：1人
工作經歷：不拘
學歷要求：專科、大學、碩士
公司產業：會計服務業
科系要求：會計學相關,財稅金融相關,一般商業學類
語文條件：不拘
擅長工具：Excel,Outlook,PowerPoint,Word,中文打字50~75,英文打字50~75
工作技能：行政事務處理,帳務查核與會計稽查,核閱財務報表,財務報表製作,編制財務報告,所得稅結算申報,稅務規劃與稅報╱納稅事項,稅務顧問服務,財務報表分析,結帳作業與帳務處理,會計或審計專業知識,會計核算和帳務處理,編製帳務報表
其他條件: 具會計/稅務知識優先錄取 具備活潑樂於服務並有心長期於事務所發展者優先錄取。
薪資/獎金: 依服務客戶量，以固定+變動方式計算薪資，收入分成率最高達60%以上，以降低人員不公平之敘薪 
員工利潤共享計劃: 年終獎金 尾牙晚宴及摸彩(近2年，滿一年者平均皆有16,000元以上) 忙季獎金 工商獎金
休閒類：員工旅遊津貼 飲料暢飲基金 生日禮券 中午休息1.5小時 慶功宴 新年開工紅包 不定期聚餐 不定期數次下午茶活動  
其他福利：進修補助 誤餐費 出差津貼 
保險：勞保 健保 勞工退休金提撥 團體保險
休假制度: 週休二日 員工紅利,年終獎金,特殊節日獎金禮品,專業證照獎金,員工進修補助,旅遊補助,退職金提撥,國內旅遊,國外旅遊,部門聚餐,免費下午茶,伙食津貼
公司名稱: 鼎榮會計師事務所
產業: 會計服務業
地區: 台中市北屯區崇德路二段130號9樓A1
職稱: 記帳／出納／一般會計,查帳／審計人員"""
